---
layout: html-body
title:  Datenschutz
---
<div class="w3-container w3-left-align w3-small">
<p>Willkommen auf der Webseite unserer Arztpraxis. Die nachfolgende Datenschutzerkl&auml;rung gilt f&uuml;r die Nutzung unserer Webseite sowie der darauf angebotenen Dienstleistungen. Die vorliegende Datenschutzerkl&auml;rung informiert Sie &uuml;ber die Erhebung personenbezogener Daten w&auml;hrend Ihres Besuchs auf dieser Webseite. Mit der Nutzung dieser Webseite erkl&auml;ren Sie sich mit der Bearbeitung Ihrer Personendaten gem&auml;ss der vorliegenden Datenschutzerkl&auml;rung einverstanden.</p>
      
<p>Die Erhebung und die Verarbeitung Ihrer personenbezogenen Daten geschehen unter Beachtung der geltenden datenschutzrechtlichen Gesetze und Anforderungen. Im &Uuml;brigen lehnt die Arztpraxis jegliche Haftung bei der Nutzung dieser Webseite ab. Grunds&auml;tzlich bietet unsere Arztpraxis ihre Dienstleistungen nur in der Schweiz an und richtet sich nur an in der Schweiz wohnhafte Personen.</p>

<h2>Erfassung von allgemeinen Daten und Informationen</h2>

<p>Mit jedem Aufruf der Webseite werden eine Reihe von allgemeinen Daten und Informationen erfasst. Diese allgemeinen Daten und Informationen werden in den Logfiles des Servers gespeichert. Erfasst werden k&ouml;nnen (1) die verwendeten Browsertypen und Versionen, (2) das vom zugreifenden System verwendete Betriebssystem, (3) die Webseite, von welcher ein zugreifendes System auf unsere Webseite gelangt (sogenannte Referrer), (4) die Unterwebseiten, welche &uuml;ber ein zugreifendes System auf unserer Webseite angesteuert werden, (5) das Datum und die Uhrzeit eines Zugriffs auf die Webseite, (6) eine Internet-Protokoll-Adresse (IP-Adresse), (7) der Internet-Service-Provider des zugreifenden Systems und (8) sonstige &auml;hnliche Daten und Informationen, die der Gefahrenabwehr im Falle von Angriffen auf unsere IT-Infrastruktur dienen.
</p>
<p>Diese Daten und Informationen werden ben&ouml;tigt, um (1) die Inhalte unserer Webseite korrekt darzustellen, (2) die Inhalte unserer Webseite zu optimieren, (3) die dauerhafte Funktionsf&auml;higkeit unserer IT-Infrastruktur und der Technik unserer Webseite zu gew&auml;hrleisten sowie um (4) im Falle eines Cyberangriffes den Strafverfolgungsbeh&ouml;rden die notwendigen Informationen bereitzustellen. Weiter kann unsere Arztpraxis diese Daten und Informationen einerseits statistisch und ferner mit dem Ziel auswerten, den Datenschutz und die Datensicherheit ihrer IT-Infrastruktur zu erh&ouml;hen. Die erhobenen Daten und Informationen werden nur zu den eben erw&auml;hnten Zwecken bearbeitet und werden anschliessend gel&ouml;scht.</p>

<h2>Ihre Rechte</h2>
<p>Gest&uuml;tzt auf das Datenschutzgesetz haben Sie verschiedene Rechte wie beispielsweise ein Auskunftsrecht. Zur Geltendmachung Ihrer Rechte setzen Sie sich bitte mit der Arztpraxis in Verbindung. Wir stehen Ihnen f&uuml;r weitere diesbez&uuml;gliche Informationen gerne zur Verf&uuml;gung.</p>

<h2>&Auml;nderungen</h2>
<p>Unsere Arztpraxis kann diese Datenschutzerkl&auml;rung jederzeit ohne Vorank&uuml;ndigung anpassen. Es gilt die jeweils aktuelle, auf unserer Webseite publizierte Fassung. Soweit die Datenschutzerkl&auml;rung Teil eines Vertrages mit Ihnen ist, werden wir Sie im Falle einer Aktualisierung &uuml;ber die &Auml;nderung per E-Mail oder auf andere geeignete Weise informieren.</p>

<p>2023.08.31</p>
</div>